import Cta from "@/components/home/cta";
import ServicesMain from "@/components/services/services-main";

export const metadata = {
    title: "Услуги по подбору персонала | Найм квалифицированных работников из Индии для России и GCC",
    description: "Ознакомьтесь с нашими услугами по подбору персонала, включая водителей, уборщиков, фабричных рабочих и разнорабочих для России и международных рынков с быстрым подбором и полным соблюдением требований.",
    keywords: [
        "услуги индийской рабочей силы Россия",
        "нанять квалифицированных работников из Индии за рубежом",
        "компания по поставке рабочей силы Индия",
        "международные кадровые услуги",
        "аутсорсинг рабочей силы",
        "услуги по подбору персонала",
        "найм работников из Индии в Россию",
        "кадровое агентство Россия Индия",
    ],
    openGraph: {
        title: "Услуги по подбору персонала | Найм квалифицированных работников из Индии для России и GCC",
        description: "Ознакомьтесь с нашими услугами по подбору персонала для России и международных рынков.",
        url: "https://tahaairwaves.ru/services",
    },
}

export default function Services(){
    return (
        <>
            <ServicesMain />
            <Cta />
        </>
    )
}
